{
	"button_start": "Начать",
	"button_about": "Подробнее",
	"button_how": "Как это работает?",

	"header_home": "Главная",
	"header_about": "О нас",
	"header_contacts": "Контакты",
	"header_login": "Войти",
	"header_start": "Начать",

	"home_title": "В законах физики нет никаких личностных особенностей.",
	"home_text": "CARDO - Платформа, для развлекательного обучения физики в школах.",

	"features_title_1": "Проходите тесты",
	"features_desc_1": "Проходите интересные тесты и получайте баллы за это.",
	"features_title_2": "Создайте класс",
	"features_desc_2": "Создайте класс, добавьте в него своих учеников и начинайте обучение!",
	"features_title_3": "Повышайте уровень знаний",
	"features_desc_3": "Проходя тесты вы можете узнать много нового, и получать хорошие оценки за это.",

	"free_title": "Учитесь бесплатно",
	"free_text": "Обучайтесь, проходите тесты, следите за успеваемостью совершенно бесплатно!",
	"free_card_title_1": "Прохождение тестов",
	"free_card_text_1": "Прохождение тестов очень интересный процесс при обучении. Проходите тесты от вашего учителя, и если вы хорошо прошли то можете получить хорошую оценку!",
	"free_card_title_2": "Собственный класс",
	"free_card_text_2": "Если вы учитель по физике, создайте свой собственный класс и добавьте в него своих учеников. Дальше добавьте тесты для них и начинайте обучение!",

	"faq_title": "Вопросы",
	"faq_text": "Самые часто задаваемые вопросы",
	"faq_title_1": "Для чего нужен Cardo?",
	"faq_text_1": "CARDO - Платформа, для развлекательного обучения физики в школах. CARDO был создан для повышения интереса к уроку ученикам, своим современным и интересным обучением. И мы используем для этого: Современные тесты, которые состоят из многих типов вопросов, их можно проходить всем классом и стараться одержать победу. Также CARDO помогает улучшить успеваемость в физике, получать хорошие оценки за пройденные тесты, и тем самым повысить знания в физике. CARDO в основном используется на уроках физики.",
	"faq_title_2": "Как проходить тесты?",
	"faq_text_2": "Всё просто. Ваш учитель (если вы состоите в классе) создаёт тест, и вы по ссылке либо коду теста либо QR-коду можете присоединиться к нему, и когда учитель начинает тест вы можете проходить его выполняя задачи вопросов.",
	"faq_title_3": "Как создать класс?",
	"faq_text_3": "Для создания класса вы должны быть учителем. После регистрации вам сразу предложат создать свой класс, и нажимая на кнопку «Создать класс» вы можете создать свой класс следуя по инструкциям.",
	"faq_title_4": "Я создал класс, теперь как мне добавить своих учеников?",
	"faq_text_4": "В странице вашего класса, есть кнопка «Добавить учеников», нажмите на неё и вам даётся ссылка на приглашение. Перейдя по этой ссылке ученик автоматически добавляется в класс.",
	"faq_title_5": "Как создать тест для моего класса?",
	"faq_text_5": "Для создания теста вы должны перейти в страницу своего класса и нажать кнопку «Создать тест». Потом следовать по инструкциям.",

	"now_title": "Начните обучение!",
	"now_text": "Создайте аккаунт, и начните получать знания!",


	"about_title": "Платформа для интересного обучения физики в школах",
	"about_text": "CARDO был создан для повышения интереса к уроку ученикам, своим современным и интересным обучением",

	"tests_title": "Прохождение тестов",
	"tests_text": "Основная задача повышения уровня обучения - прохождение интересных и весёлых тестов, созданных вашими учителями",
	"tests_card_title_1": "Выбирайте варианты ответа",
	"tests_card_text_1": "Отвечайте на заданный вопрос выбором правильного ответа.",
	"tests_card_title_2": "Правда или ложь?",
	"tests_card_text_2": "Правда ли сказана в заданном вопросе, или нет? Вопрос может и врать, и говорить правду.",
	"tests_card_title_3": "Напишите сами",
  "tests_card_text_3": "Напишите сами ответ на вопрос, он должен соответствовать правильному ответу.",

	"class_title": "Создание класса",
	"class_text": "Если вы учитель физики,  вы можете создать свой класс и добавить в него своих учеников, а также создавать тесты для них, чтобы они могли проходить их.",
	"class_title_1": "Создавайте тесты",
	"class_desc_1": "Создавайте тесты для своих учеников, что они могли проходить их и тем самым получать знания.",
	"class_title_2": "Следите за успеваемостью",
  "class_desc_2": "Просматривайте успеваемость ваших учеников, все пройденные тесты, их результаты, и средняя оценка за тест.",
  "class_title_3": "Выдавайте оценки",
	"class_desc_3": "После пройденного теста, у каждого ученика который его проходил появляется средняя оценка от 4 до 10. Вы можете её сразу поставить на сайте kundelik.kz или же в журнале.",


	"contacts_title": "Контакты",
	"contacts_text": "Будьте всегда с нами на связи!",
	"contacts_whatsapp": "WhatsApp",
	"contacts_email": "cardocampaign@gmail.com",
	"contacts_questions": "Вопросы",


	"role_title": "Выберите вашу роль",
	"role_teacher_title": "Учитель",
	"role_teacher_desc": "Создайте свой класс, имейте своих учеников, создавайте тесты, и многое другое!",
	"role_student_title": "Ученик",
	"role_student_desc": "Учавствуйте в классах, проходите тесты, следите за успеваемостью и получайте хорошие оценки!",

	"form_teacher_title": "Учитель",
	"form_teacher_text": "Вы выбрали роль учителя. Пожалуйста, заполните анкету о себе.",
	"form_student_title": "Ученик",
	"form_student_text": "Вы выбрали роль ученика. Пожалуйста, заполните анкету о себе.",
	"form_ph_fullName": "ФИО",
	"form_ph_username": "Имя пользователя",
	"form_ph_password": "Пароль",
	"form_ph_birthDate": "Дата рождения",
	"form_ph_userClass": "Класс",
	"form_ph_school": "Школа"
}