{
	"button_start": "Бастау",
	"button_about": "Толығырақ",
	"button_how": "Бұл қалай жұмыс істейді?",

	"header_home": "Басты бет",
	"header_about": "Біз туралы",
	"header_contacts": "Байланыс",
	"header_login": "Кіру",
	"header_start": "Бастау",


	"home_title": "Физика заңдарында тұлғалық қасиеттер жоқ.",
	"home_text": "CARDO - мектептерде физиканы қызықты оқытуға арналған платформа.",

	"features_title_1": "Тесттерді өтініздер",
	"features_desc_1": "Қызықты тесттерді өтініздер және ол үшін ұпай алыңыз.",
	"features_title_2": "Сынып құрыңыз",
	"features_desc_2": "Сынып құрыңыз, оған оқушыларыңызды қосыңыз және оқуды бастаңыз!",
	"features_title_3": "Білім деңгейіңізді арттырыңыз",
	"features_desc_3": "Тест тапсыру арқылы сіз көптеген жаңа нәрселерді біліп, оған жақсы баға ала аласыз.",

	"free_title": "Тегін оқыныз",
	"free_text": "Оқу, тест өту, үлгеріміңізді толығымен тегін бақылаңыз!",
	"free_card_title_1": "Тест өту",
	"free_card_text_1": "Тест өту – өте қызықты оқу процесі. Ұстазыңыздан тест алыңыз, жақсы тапсырсаңыз, жақсы баға аласыз!",
	"free_card_title_2": "Меншікті сынып",
	"free_card_text_2": "Егер сіз физика мұғалімі болсаңыз, сіз өз сыныбыңызды құра аласыз және оған оқушыларыңызды қоса аласыз.",

	"faq_title": "Сұрақтар",
	"faq_text": "Ең жиі қойылатын сұрақтар",
	"faq_title_1": "Cardo не үшін қажет?",
	"faq_text_1": "CARDO - мектептерде физиканы қызықты оқытуға арналған платформа. CARDO заманауи әрі қызықты оқыту арқылы оқушылардың сабаққа деген қызығушылығын арттыру мақсатында құрылған. Ал ол үшін біз пайдаланамыз: Көптеген сұрақтар түрінен тұратын заманауи тесттер, оларды бүкіл сынып қабылдап, жеңіске жетуге тырысады. CARDO сонымен қатар физика бойынша үлгеріміңізді жақсартуға, сынақтардан жақсы баға алуға және сол арқылы физика бойынша біліміңізді арттыруға көмектеседі. CARDO негізінен физика сабақтарында қолданылады.",
	"faq_title_2": "Тесттерді қалай өтуге болады?",
	"faq_text_2": "Сіздің мұғаліміңіз (сыныпта болсаңыз) тест жасайды және сіз оған сілтеме немесе тест коды немесе QR коды арқылы қосыла аласыз, ал мұғалім тестілеуді бастаған кезде сіз оны сұрақтардың тапсырмаларын орындау арқылы тапсыра аласыз.",
	"faq_title_3": "Сыныпты қалай құруға болады?",
	"faq_text_3": "Сынып құру үшін мұғалім болу керек. Тіркеуден кейін сізге бірден өз сыныбыңызды жасау ұсынылады және «Сынып құру» түймесін басу арқылы нұсқауларды орындай отырып, өз класыңызды құруға болады.",
	"faq_title_4": "Мен сынып құрдым, енді оқушыларымды қалай қосамын?",
	"faq_text_4": "Сіздің сынып бетіңізде «Оқушыларды қосу» түймесі бар, оны басыңыз және сізге шақыру сілтемесі беріледі. Осы сілтеме арқылы оқушы автоматты түрде сыныпқа қосылады.",
	"faq_title_5": "Сыныбыма тестті қалай жасауға болады?",
	"faq_text_5": "Тест жасау үшін сынып бетіне өтіп, «Тест жасау» түймесін басыңыз. Содан кейін нұсқауларды орындаңыз.",

	"now_title": "Оқуды қазір бастаңыз!",
	"now_text": "Тіркеліңіз және білім алуды бастаңыз!",


	"about_title": "Мектептерде физиканы қызықты оқытуға арналған платформа",
	"about_text": "CARDO заманауи әрі қызықты оқыту арқылы оқушылардың сабаққа деген қызығушылығын арттыру мақсатында құрылған",

	"tests_title": "Тесттерді өту",
	"tests_text": "Сіздің оқу деңгейіңізді арттырудың басты мақсаты - мұғалімдеріңіз жасаған қызықты және көңілді тесттерді өту",
	"tests_card_title_1": "Дұрыс жауап таңданыз",
	"tests_card_text_1": "Дұрыс жауапты таңдау арқылы сұраққа жауап беріңіз.",
	"tests_card_title_2": "Ақиқат немесе жалған",
	"tests_card_text_2": "Қойылған сұрақ ақиқат па, жалған ба? Сұрақта ақиқат немесе жалған айтылады.",
	"tests_card_title_3": "Өзіңіз жазыңыз",
  "tests_card_text_3": "Сұраққа өз жауабыңызды жазыңыз, ол дұрыс жауапқа сәйкес келуі керек.",

	"class_title": "Сынып құру",
	"class_text": "Егер сіз физика мұғалімі болсаңыз, сіз өз сыныбыңызды құра аласыз және оған оқушыларыңызды қосып, оларға тесттер жасай аласыз.",
	"class_title_1": "Тесттер құрыныз",
	"class_desc_1": "Оқушыларыңыз оларды тапсырып, сол арқылы білім ала алатындай тесттер құра аласыз.",
	"class_title_2": "Сыныптағы өнімділікті қадағалаңыз",
  "class_desc_2": "Оқушылардың үлгерімін, өткізілген барлық тесттерді, олардың нәтижелерін және тест өткен үшін алынған орташа ұпайларын қараңыз.",
  "class_title_3": "Бағалар беріңіз",
	"class_desc_3": "Тестті өткен әрбір оқушы 4-тен 10-ға дейін орташа балл алады. Оны бірден kundelik.kz сайтына немесе журналға қоюға болады.",

	
	"contacts_title": "Байланыс",
	"contacts_text": "Бізбен әрқашан байланыста болыңыз!",
	"contacts_whatsapp": "WhatsApp",
	"contacts_email": "cardocampaign@gmail.com",
	"contacts_questions": "Сұрақтар",


	"role_title": "Рөліңізді таңдаңыз",
	"role_teacher_title": "Мұғалім",
	"role_teacher_desc": "Өз сыныбыңызды жасаңыз, сізде өз оқушыларыңыз болады, тесттер жасаңыз және т.б!",
	"role_student_title": "Оқушы",
	"role_student_desc": "Өз сыныпта болыңыз, тест тапсырыңыз, үлгеріміңізді бақылаңыз және жақсы баға алыңыз!",

	"form_teacher_title": "Мұғалім",
	"form_teacher_text": "Сіз мұғалім рөлін таңдадыңыз. Өзіңіз туралы анкета толтыру сұралады.",
	"form_student_title": "Оқушы",
	"form_student_text": "Сіз оқушы рөлін таңдадыңыз. Өзіңіз туралы анкета толтыру сұралады.",
	"form_ph_fullName": "ФИО",
	"form_ph_username": "Пайдаланушы аты",
	"form_ph_password": "Құпиясөз",
	"form_ph_birthDate": "Туған күні",
	"form_ph_userClass": "Сынып",
	"form_ph_school": "Мектеп"
}